<?php

$REGIONS = array(
    array("name"=>"Автономна Республіка Крим", "code"=>"01"),
    array("name"=>"Вінницька область", "code"=>"02"),
    array("name"=>"Волинська область", "code"=>"03"),
    array("name"=>"Дніпропетровська область", "code"=>"04"),
    array("name"=>"Донецька область", "code"=>"05"),
    array("name"=>"Житомирська область", "code"=>"06"),
    array("name"=>"Закарпатська область", "code"=>"07"),
    array("name"=>"Запорізька область", "code"=>"08"),
    array("name"=>"Івано-Франківська область", "code"=>"09"),
    array("name"=>"Київська область", "code"=>"10"),
    array("name"=>"місто Київ", "code"=>"11"),
    array("name"=>"Кіровоградська область", "code"=>"12"),
    array("name"=>"Луганська область", "code"=>"13"),
    array("name"=>"Львівська область", "code"=>"14"),
    array("name"=>"Миколаївська область", "code"=>"15"),
    array("name"=>"Одеська область", "code"=>"16"),
    array("name"=>"Полтавська область", "code"=>"17"),
    array("name"=>"Рівненська область", "code"=>"18"),
    array("name"=>"Сумська область", "code"=>"19"),
    array("name"=>"Тернопільська область", "code"=>"20"),
    array("name"=>"Харківська область", "code"=>"21"),
    array("name"=>"Херсонська область", "code"=>"22"),
    array("name"=>"Хмельницька область", "code"=>"23"),
    array("name"=>"Черкаська область", "code"=>"24"),
    array("name"=>"Чернігівська область", "code"=>"25"),
    array("name"=>"Чернівецька область", "code"=>"26"),
    array("name"=>"	місто Севастополь", "code"=>"27")
);

?>



